[
  {
    "title": "Тільки пам'ять не сивіє",
    "image": "assets/images/content/only_memory/CIMG2357.JPG",
    "date": "2016-10-23",
    "text": "<p>З усіх офіційних свят 9 травня залишається в нашій країні найтеплішим . В цей день кожен по-своєму намагається висловити свою особисту подяку  ветеранам: хтось дарує гвоздики незнайомим сивочолим людям з орденами на грудях, хтось підносить їм саморобні листівки і подарунки, хтось просто підходить і дякує.</p><p>Нещодавно з  учнями 3  класу я  провела  свято  «Тільки  пам ять  не  сивіє...». На свято  були  запрошені ветерани.  Свято  всім  дуже  сподобалось.</p>"
  },
  {
    "title": "Тато, мама, я - спортивна сім'я",
    "text": "<p>Всі знають про те, що спорт - це життя. І щоб спорт став частиною життя   наших   дітей, потрібно постаратися  залучити  дитину  до  цієї сфери. А як це зробити?</p><p>Можна  використовувати свою фантазію  і деякі здібності ,  діяти по-іншому, наприклад, розповідати розповіді  про спорт, в яких нахил робиться  на  те, що спорт - це весело і здорово, а також що він допомагає  в  житті.</p><p>Приймати  участь  у  спортивних  змаганнях,  і  на  власному  прикладі  показати  , як  це  класно!</p><p>Так  , у  нашій  школі  були  проведені  спортивні  змагання : «Тато,  мама , я -  спортивна  сім’я».  Змагання  були  цікавими  і  корисними  для   всіх.  Дружна  командна    родина  нашого  класу   під  назвою     «Вулкан»  здобула  перемогу  та  зайняла  1  місце. Сім’ям </p><p>Степанкевича  Руслана  та  Семенюка  Дмитра  велика  подяка.</p>",
    "image": "assets/images/content/sport_family/image.jpg",
    "date": "2016-09-23"
  },
  {
    "title": "Відкритий виховний захід КОЛОСОК 2013.",
    "text": "<p><strong>ЧОМУ ВУСАТИЙ КОЛОСОК?</strong></p><p>В колоска пита Катруся:<br>— Чом у тебе довгі вуса?<br>— Дуже давній я і сивий,<br>Бачив сонце, бачив  зливи,<br>З сонця, вітру  і роси<br>В мене вуса відросли,<br>Бо багато сотень літ<br>Я годую хлібом світ.</p><p>СКАРБИ ПРИРОДИ!</p><p>\"КОЛОСОК\" – природознавство для всіх.</p><p>12 квітня 2013 року відбулося відкриття Міжнародного природничого інтерактивного конкурсу КОЛОСОК-весняний” у нашій  школі.</p><p>Завдання цього етапу спрямовані на формування екологічної поведінки, вивчення природних багатств рідного краю та формування інформаційно-пізнавальних компетентностей.</p><p>З нагоди відкриття конкурсу «Колосок» мною та учнями 4 класу було проведено виховний захід на тему: «Природа – наш дім, а ми господарі внім».</p>",
    "image": "assets/images/content/kolosok/main.jpg",
    "date": "2013-11-23"
  },
  {
    "title": "Патріотичне виховання. Перший урок на тему: \"Україна - єдина країна\"",
    "text": "Патріоти́чне вихова́ння — планомірна виховна діяльність, спрямована на формування у вихованців почуття патріотизму, тобто доброго відношення до Батьківщини та до представників спільної культури або країни. Таке виховання включатиме розвиток любові до Батьківщини, національної самосвідомості й гідності; дбайливе ставлення до рідної мови, культури, традицій; відповідальність за природу рідної країни; потребу зробити свій внесок у долю Батьківщини; інтерес до міжнаціонального спілкування; прагнення праці на благо рідної країни, її народу. Має застосовування як у сім'ї та школі, так і в державних і громадських організаціях, засновуючись на впевненості в позитивному ефекті такого ж відношення.",
    "image": "assets/images/content/leader_lesson/main.jpg",
    "date": "2011-09-01"
  },
  {
    "title": "Свято Букварика",
    "text": "<p>Є святкових днів багато<br>На листках календаря<br>А між ними й наше свято<br>Вшанування  Букваря!</p><p><strong>Буквар</strong> – перша книга, з якої розпочинається навчання грамоти. Саме з Букваря починається цікавий і захоплюючий шлях у  світ знань.</p><p>З нагоди урочистості, у святково прибраному класі НВК «ЗОШ І-ІІІ ст., гімназія» №5 м. Славути, зібралися батьки, вчителі та учні школи. Із щирими усмішками, з іскорками у очах, діти розпочали свято Букваря. З великим захопленням маленькі школярики декламували вірші, співали веселі пісеньки та частівки.</p><p>Свято Букварика проводилося у казковій атмосфері, тому що вшановували Квіткового Букваря.</p><p>Здається, ніби зовсім недавно маленькі діти боязко і невпевнено увійшли  в  1 –й клас і все у них було попереду: перша літера, перше прочитане слово, перші радощі і прикрощі, а сьогодні вони вже закінчили перший клас.</p><p>Звичайно,  першокласникам, побажання – ніколи не зупинятися на дорозі Знань, бо вона цікава і по – справжньому нескінченна. Це лише перший крок, а попереду все життя…</p>",
    "image": "assets/images/content/first_book_lesson/main.jpg",
    "date": "2014-04-25"
  },
  {
    "title": "Спортивні змагання між учнями третього класу.",
    "text": "<p>Хто здоровий, той сміється,<br>Все йому в житті вдається, <br>Радість б'ється в нім щоднини<br>Це ж чудово для людини!</p><p>У нашій школі – гімназіі  №5  в  сердині  жовтня  відбулося спор­тивне свято під  девізом: « Роби  з  нами,  роби  як  ми  ,  роби  краще  нас!»</p><p>Участь у ньому взяли хлопці та дівчата 3  класу.</p><p>Під час змагань двом  командам потріб­но було показати свої спортивні вміння. Кон­курси були різноманітні: на швидкість, подолати смугу перешкод, підтягнутися на перекладині, виконати силові вправи, влучити в ціль.</p><p>Най­цікавішими виявилися змагання  та запитання, що перевіряли уважність та  кміт­ливість.</p><p>Зичайно,  як  завжди  перемогла  «Дружба».</p><p>Тож  вітаємо  наших переможців і зичимо нових звершень!</p>",
    "image": "assets/images/content/sport_competitions/main.jpg",
    "date": "2015-10-16"
  },
  {
    "title": "Тарас Шевченко, скарбниця його творчості.",
    "text": "<p><strong>Заповіт</strong></p><p>Як умру, то поховайте<br>Мене на могилі<br>Серед степу широкого<br>На Вкраїні милій,<br>Щоб лани широкополі,<br>І Дніпро, і кручі<br>Було видно, було чути,<br>Як реве ревучий.<br>Як понесе з України<br>У синєє море<br>Кров ворожу... отойді я<br>І лани і гори —<br>Все покину, і полину<br>До самого Бога<br>Молитися... а до того<br>Я не знаю Бога.<br>Поховайте та вставайте,<br>Кайдани порвіте<br>І вражою злою кров’ю<br>Волю окропіте.<br>І мене в сем’ї великій,<br>В сем’ї вольній, новій,<br>Не забудьте пом’янути<br>Незлим тихим словом...</p><p>Кожної весни на початку березня в нашій країні вшановують пам'ять Великого Кобзаря – Тараса Григоровича Шевченка. </p><p>В НВК «ЗОШ І-ІІІ ступенів, гімназія» №5 уже стало традицією відзначати Шевченківські дні. Пам’яті Шевченка присвячуються поезії, складені учнями школи, виховні бесіди.</p><p> До дня народження Кобзаря мною було підготовлено та проведено відкритий урок на тему: «Тарас  Григорович  Шевченко – Великий Кобзар  та  поетична  світлиця  його  творчості».</p><p>Пролунали незабутні рядки поезії  Т.Шевченка, елементи його біографії, а також вірші інших поетів, присвячені Кобзарю.</p><p>Хотілося б відзначити велику зацікавленість учнів у підготовці та проведенні Шевченківських днів.</p>",
    "image": "assets/images/content/shevchenko/main.jpg",
    "date": "2012-09-03"
  },
  {
    "title": "Наші права на щасливе дитинство",
    "text": "Кожна людина має почуття, здібності, характер. Як же зробити, щоб такі різні, несхожі люди все ж таки жили із повагою одне до одного? Для цього існують правила, права  та  обов’язки що визначають стосунки між людьми. Життя змусило людей установити багато різних правил, і ми повсякчас з ними маємо справу. Учні  3  класу  гарно  знають  свої  права  ,  а  обов’язки  також  ніколи  не  забувають. Для  цього   на  класних виховних   годинах  проводжу  бесіди  з  учнями  на дану  тематику.",
    "image": "assets/images/content/our_rights/main.jpg",
    "date": "2016-02-03"
  },
  {
    "title": "Юні техніки",
    "text": "На  весняних  канікулах  учні  3 та 4  класу  нашої  школи – гімназії  відвідали  Славутську  станцію  юних техніків  та   прийняли  участь  у  конкурсі  з  «Початкового технічного  моделювання». За  домашнє  завдання  учениця  3  класу  Кірциделі  Віталіна  посіла  3  місце. Учень  4  класу  Карнасевич  Максим  у  другому  конкурсі  за  виготовлену  модель  автомобіля  посів  2  місце. Учні   НВК  « ЗОШ  I – III ст., зайняли   загальне  командне  III  місце. Вітаю  переможців!",
    "image": "assets/images/content/young/main.jpg",
    "date": "2016-03-03"
  },
  {
    "title": "Дітям про цивільний захист населення",
    "text": "Статистика свідчить, що до 80 % аварій, катастроф відбувається через свідомі чи несвідомі дії людини. Головною причиною такого становища є низький рівень обізнаності населення з існуючою небезпекою техногенного й природного характеру. Чим раніше людина вивчить основні принципи самозахисту та усвідомить свою відповідальність за дії у період лиха, тим ефективніші будуть результати.  Практичні  закріплення знань  учнів, здійснювалися в ході «Дня цивільної оборони», який проводився  у  нашій  школі  20  квітня 2016 року. Мною  був  проведений  урок  на  тему « Дітям  про  цивільний  захист  населення»",
    "image": "assets/images/content/civil/main.jpg",
    "date": "2016-04-03"
  },
  {
    "title": "Український віночок",
    "text": "15  квітня  2016 року   я  провела  відкритий  урок  з розвитку   зв’язного    мовлення  у  3  класі  на  тему: поширення   тексту  «Віночок»   з  використанням допоміжних  слів  ( прикметників). Метою  уроку  було   навчити  учнів  поширювати  текст  з  використанням  допоміжних  слів (прикметників)  для  побудови  зв’язного  висловлювання;  розвивати  мовлення,  мислення;  розширити  світогляд  учнів ,  виховувати  повагу  до  традицій  українського  народу;  розвивати  уяву  про традиції та звичаї українського народу, його символи та обереги.",
    "image": "assets/images/content/ukrainian_holidays/main.jpg",
    "date": "2016-05-03"
  },
  {
    "title": "Відкритий урок на тему \"Моя заповітна мрія\"",
    "text": "Так  хочеться  іноді  зазирнути  в  майбутнє… Проте,  навіть могутній людський  розум та вмілі руки досі не створили машину часу, за допомогою  якої  можна було б здійснити найбажанішу подорож. Та є в людини те, що перевищує навіть гострий  кмітливий розум  і  неймовірну здатність рук творити дива. Це уява , фантазія та  мрія. Вони, немов казкові  птахи, можуть перенести нас у далекі світи, здійснити найзаповітніші  мрії. 20  квітня  2016  року  в  НВК  « ЗОШ  I – III ст.,  гімназія» №5  був  день  «Відкритих  дверей». Запрошувалися  до  школи  всі  бажаючі. Мною  у  3  класі   був  проведений  відкритий  урок  на  тему « Моя  заповітна  мрія» .Тож, користуючись  цією чарівною  силою  «мрії» ,   ми  з  учнями  перенеслися  в  майбутнє. Яким  воно  буде  для  нас,  для  нашої країни?",
    "image": "assets/images/content/my_dream/main.jpg",
    "date": "2016-05-03"
  }
]